"Automatic" = "Automatisk";
"Black" = "Svart";
"Blue" = "Blått";
"Brown" = "Brunt";
"Cancel" = "Avbryt";
"Choose Application" = "Välj program";
"Choose File" = "Välj fil";
"Choose Image" = "Välj bild";
"Choose..." = "Välj...";
"Clear All" = "Rensa allt";
"Edit Encodings Menu..." = "Ändra teckenkodningsmenyn...";
"Encoding:" = "Kodning:";
"Green" = "Grönt";
"Ignore HTML Commands" = "Ignorera HTML-Kommandon";
"Ignore RTF Commands" = "Ignorera RTF-Kommandon";
"Processed %d items to \"%@\"" = "Behandlade %d objekt till \"%@\"";
"Purple" = "Lila";
"Red" = "Rött";
"Revert to Default" = "Återgå till standard";
"Select All" = "Markera allt";
"Stop" = "Stopp";
"Text Encodings" = "Teckenkodningar";
"Transparent" = "Genomskinlig";
"White" = "Vitt";
"Yellow" = "Gult";
"bytes" = "byte";

/* ==== UNLOCALIZED ==== */

"Cyan" = "Cyan";
"Delete Alias" = "Delete Alias";
"Fix Alias…" = "Fix Alias…";
"Magenta" = "Magenta";
"OK" = "OK";
"Orange" = "Orange";
